export const PRICE_LIST_PART1 = [
  {
    id: 1,
    title: 'Я Весна!',
    price: 12000,
    desc: 'Пустился имеет ipsum заголовок алфавит текста строчка необходимыми себя вдали своих буквенных заманивший lorem текстами, щеке сих семь!',
  },
  {
    id: 2,
    title: 'Летняя поездка',
    price: 3500,
    desc: 'Дорогу даль рот алфавит, запятых домах речью всемогущая переулка вопрос которой текстов заманивший продолжил гор но залетают, они прямо снова.',
  },
  {
    id: 3,
    title: 'Зимнее чудо',
    price: 900,
    desc: 'За но жизни живет страну рот. Он ручеек власти даже силуэт путь диких журчит, ты рукопись запятых агентство своих решила!',
  },
  {
    id: 4,
    title: 'Осенняя хандра',
    price: 1200,
    desc: 'Продолжил до запятых, послушавшись свою, все рыбными дорогу заглавных рекламных подзаголовок заголовок грустный языком точках своего?',
  },
];

export const PRICE_LIST_PART2 = [
  {
    id: 1,
    title: 'Синий демон',
    price: 666,
    desc: 'Пустился имеет ipsum заголовок алфавит текста строчка необходимыми себя вдали своих буквенных заманивший lorem текстами, щеке сих семь!',
  },
  {
    id: 2,
    title: 'Оранжевая стрекоза',
    price: 250,
    desc: 'Дорогу даль рот алфавит, запятых домах речью всемогущая переулка вопрос которой текстов заманивший продолжил гор но залетают, они прямо снова.',
  },
  {
    id: 3,
    title: 'Красный дракон',
    price: 1250,
    desc: 'Продолжил до запятых, послушавшись свою, все рыбными дорогу заглавных рекламных подзаголовок заголовок грустный языком точках своего?',
  },
  {
    id: 4,
    title: 'Персидская звезда',
    price: 1999,
    desc: 'Продолжил до запятых, послушавшись свою, все рыбными дорогу заглавных рекламных подзаголовок заголовок грустный языком точках своего?',
  },
];
